[{"post_date": "Thứ tư, 14/1/2015", "title": "Samsung trình làng điện thoại Tizen giá gần 2 triệu đồng", "short_intro": "Sau nhiều năm chờ đợi, chiếc điện thoại đầu tiên chạy hệ điều hành Tizen, mang tên Samsung Z1, cuối cùng cũng xuất hiện.", "tags": ["Samsung Z1", "Z1", "Samsung", "Tizzen", "smartphone", "giá rẻ"], "comments": ["cấu hình, giá thế này sao mà cạnh tranh nổi so vs Asus", "Asus là android mà bạn. Mà tầm giá 2tr thì có con zen 4 2tr5 chip itel 2 nhân ram 1gb thôi. Còn cái này dùng tizen hãng công bố là rất nhẹ không tốn tài nguyên máy làm j có máy nào mới ra lại đi lùi về tốc độ đâu. Chắc chắn ăn đứt các dòng ss giá rẻ trước", "A, E, J, S và Note, xong đến thẳng Z. Thế chả mấy hết bảng chữ cái nhỉ?", "Còn V nữa chứ", "Có V nữa chứ!", "Samsung Z1 dễ lẫn lộn với Sony Z1..", "Sony Z1 là hàng thuộc phân khúc cao cấp.", "SS muốn chứng minh cho cả thế giới biết cả phần hồn và phần xác là do SS làm ra. Thật đáng tự hào. Còn Bkav phone thì còn lâu lắm. Ngủ cả một thế kỷ nữa. Giấc mơ một thế kỷ.", "HĐH Tizen do chính SS làm ra. Bây giờ chỉ là điểm sáng thôi, còn có thành công hay không, hảy để thời gian trả lời.<br />Còn đở hơn VN ra mắt Bkav phone. Buồn quá thiu !!!", "SS ban đầu công bố bán smartphone có HĐH Tizen ở Nga nhưng rồi lại bị hoãn vô thời hạn. Phải đến hôm nay, SS mới chính thức cho ra mắt phiên bản Z1 nằm trong phân khúc giá rẻ ở Ấn Độ. Chọn địa điểm để thăm dò, để phát triển HĐH cũng nằm trong chiến lược của Bác SAM đấy. Đa dạng hóa sản phẩm từ nội dung đến hình thức. VN chỉ mãi mãi và luôn luôn là một xưởng gia công hàng công nghệ cao cho thế giới mà thôi. Đừng hảo huyền nhé !!", "Tizen do chính SS làm ra. Còn Bkav phone thì sao.", "Gả khồng lồ còn nghĩ tới chuyện mua lại BlackBerry 7.5 tỷ USD thì ếch ngối đáy giếng làm sao hiểu thấu trời cao.", "Điện thọai di động cũng giống như cô gái đỏng đảnh, làm cuộc sống ngày càng tươi đẹp hơn ! Xem mẩu, vọc thử, tham khảo ý kiến .....! không ép, không thích, không mua ! .....", "Mổi nàng mỗi vẽ, SS đã đinh vị được thương hiệu trong tâm trí khách hàng. Ái chà ... bái phục !", "Mình là 1 trong 50 người đầu tiên mua Note 2 tại VN, và vẫn dùng đến tận bây giờ..<br />Chưa bao giờ hết hài lòng vì em nó...<br />Nhưng đáng buồn phải phán 1 câu, SS ra mắt con này trên phân khúc giá rẻ mà cấu hình thế thì chấp nhận thất bại trước Zenphone của Asus đi thôi!", "Vấn đề là cái này chạy Tizen do chính SS làm ra. Thì có lẽ tối ưu hóa hơn so với android chứ. Chắc ra thăm dò là chính.", "Tizen là hệ điều hành hoàn toàn mới do SS phát triển mà bạn.<br />Chưa ai trải nghiệm nó nên bạn đừng nói vậy!", "SS sao không thay đổi thiết kế cho mảng mới này nhỉ", "Đây là một HDH khác với các HĐH hiện tại nên ko thể dùng thước đo phần cứng của các HĐH kia để áp dụng cứng nhắc cho nó được. Đồng ý là cấu hình này thấp, nhưng tôi vừa xem Youtube xong (chọn video mới up nhất ấy chứ đừng có xem mấy cái demo hàng mẫu từ mấy tháng trước), mọi thao tác đều khá mượt mà, độ trễ ở mức chấp nhận được với mức giá và cấu hình. Khách quan mà nói thì nó hoạt động mượt như Winphone mà bề ngoài lại giống Android, tương lai chưa biết thế nào nhưng tôi ủng hộ HĐH này phát triển.", "Cấu hình thấp quá,tuy nhiên giá tốt,Mẫu này chắc chỉ có chị em phũ nữ mới chọn", "Samsung cũng học theo apple ra riêng hdh nhẹ và mượt hơn android để giảm chi phí phần cứng nhằm tăng lợi nhuận&nbsp;", "TIZEN OS còn khá mới nên sp này chỉ là đòn thăm dò của samsung. LÀm sp cấu hình \"khủng\" thế này, giá lại rẻ để phòng tránh lỗ.&nbsp;", "dù là sản phẩm thí nghiệm thị trường thì samsug cũng nên đầu tư thêm cho em nó mới mong có đầu ra ngon dc , bây giờ hầu như mọi người dều đánh giá 1 sản phẩm mới qua lần đầu tiên xuất hiện , với cấu hình và thiết kế này thật sự không có gì ấn tượng hoặc có thể nói là quá nghèo nàn samsung nên xem xét lại vì như vậy rất khó để đưa hệ điều hành tizen mới lạ này phổ biến với người tiêu dùng !", "Sam sung thì bảng chữ cái còn nokia,zefone thì số có khác j đâu. Để cạnh tranh thì phải ra nhiêu dòng điện thoại mới giá tốt thôi."], "long_content": ["\n\tĐầu năm 2013, một mẫu điện thoại Tizen cao cấp được hứa hẹn sẽ ra mắt nhưng rồi kế hoạch bị hủy bỏ. Năm 2014, chiếc Tizen tầm trung khác dự định được công bố ở Nga nhưng rồi lại bị hoãn vô thời hạn. Phải đến hôm nay, Samsung mới chính thức cho ra mắt phiên bản Z1 nằm trong phân khúc giá rẻ ở Ấn Độ.", "\n\tSamsung Z1 có màn hình WVGA 4 inch, hỗ trợ kết nối 3G, chạy chip lõi kép 1,2 GHz, RAM 768 MB, pin 1.500 mAh, camera 3,1 megapixel và bộ nhớ trong 4 GB kèm khe cắm thẻ mở rộng. Điện thoại có giá chỉ hơn 90 USD.", "\n\tDù không có cấu hình mạnh, hãng Hàn Quốc khẳng định sản phẩm có thời gian khởi động nhanh, truy cập web tốt và tiêu thụ pin hiệu quả nhờ nền tảng nhẹ và tùy biến Tizen. Điện thoại cũng tích hợp sẵn nhiều nội dung giải trí miễn phí.", "\n\tVề thiết kế, Z1 không có nhiều điểm khác biệt so với dòng Galaxy chạy Android của Samsung hiện nay. Máy có ba màu đen, trắng và đỏ.", "\n\tSamsung Z1 sẽ vấp phải sự cạnh tranh lớn từ các mẫu smartphone giá rẻ chạy hệ điều hành Android đã quen thuộc với người dùng như Asus ZenFone 4 hay Xiaomi Redmi 1S...", "\n\t", "Xem ảnh chi tiết Samsung Z1", "\n\t", "Châu An"]},
{"post_date": "Thứ ba, 30/6/2015", "title": "Điện thoại chụp ảnh kèm ống kính giá 2,8 triệu đồng", "short_intro": "Wiko Rainbow Up trang bị màn hình 5 inch, camera trước độ phân giải tới 5 megapixel cùng khả năng hỗ trợ 2 sim.", "tags": ["Wiko Rainbow Up", "selfie", "macro", "fisheye"], "comments": ["Wiko dạo này tích hợp điện thoại ngày càng gọn gàng hơn, không có các chi tiết thừa, đồng thời phụ kiện luôn được trang bị đầy đủ và nâng cấp dần, camera hỗ trợ thêm 2 ống kính rời, thật xuất sắc!!!", "Khá độc đáo , đánh vào thị hiếu của người tiêu dùng. Mình đã thích bộ phụ kiện tặng adapter sim của Wiko. giờ có thêm 2 ống len này thì rất chất. Sẽ ủng hộ 1 chiếc Rainbow Up", "Rât tốt chỉ có con chíp mtk là không ưng", "Chip tầm trung của MTK bây giờ chấp luôn Qualcomn thôi. QC bây giờ chỉ còn cái tên, sắp hết thời rồi", "<span class=\"reply_name myuser\" data-userid=\"12291667\">@Hùng</span>:&nbsp;thánh ảo tưởng là đây", "cái vụ thêm 2 ống kính có vẻ hay đây, mà không biết thực tế dùng thế nào", "Giá cả phải chăng, camera chụp đẹp, cấu hình cũng cao, lại có OS mới, ở phân khúc dưới 3 triệu thì Rainbow Up khá bá rồi", "Đã dùng Rainbow, Cam chính của Rainbow chụp rất ổn. Cấu hình ổn với tầm giá, chip 4 nhân đủ sức chiến Asphalt 8 ngon. Máy cầm đầm tay,không bị bám bẩn. Bản nâng cấp này pin tốt hơn, có Android 5.0 quả thực rất tuyệt. Cộng thêm camera trước được nâng cấp. Bộ phụ kiện mới lạ. Chắc phải đón thêm em này nhập hội", "Dòng Rainbow Up có nhiều cải tiến đáng tiền : Cam trước, pin 2800mAh vốn thường là điểm yếu của Wiko. máy được dùng Android 5.0 ít tùy biến nên chạy rất nhẹ nhàng.Xem ảnh thực tế thấy rất tuyệt vời", "Cho mình hỏi 2 len này có tác dụng gì vậy ad ? Chụp đẹp hơn không ?", "Xem ảnh thực tế thấy máy chụp rất đẹp chi tiết cận cảnh nhờ len macro, sẽ là một sản phẩm đáng tiền., tiền lợi. Cùng với Ram 1GB, camera trước 5MP, Android 5.0. Theo mình thì trong phân khúc dưới 3 triệu Rainbow Up sẽ là đối thủ đáng gờm.", "Quá tuyệt vời, không thể tin được 1 sản phẩm giá phổ thông có thể nắm bắt tâm lý khách hàng tốt như vậy với một bô phụ kiện rất \"độc\" và \"lạ\". Wiko sẽ đi lên đây.", "Bộ Len rất chất, cảm ơn bài viết chất lượng của ad nhé", "Tặng 2 len ống kính quá độc đáo và mới lạ, thật sự rất thích 2 phụ kiện này, đem lại trải nghiệm rất mới mẻ cho người dùng, cấu hình lại rất ổn với tầm giá", "Rainbow đã rất ok rồi, Rainbow Up được nâng cấp rất nhiều mà giá vẫn thấp hơn Rainbow lúc đầu nữa. Các sản phẩm Wiko ngày càng chiếm được cảm tình của khách hàng", "Máy có khá nhiều nâng cấp so với Rainbow : Android 5.0, cam trước 5MP so với 2MP, pin 2800mah so với 2000 lúc trước cùng bộ phụ kiện độc đáo, quá tuyệt vời cho một smartphone dưới 3 triệu", "Len mắt cá dùng tạo hiệu ứng lồi, nhìn rất vui mắt.Len Macro chụp cận cảnh từng chi tiết.Tuy chưa được như máy ảnh nhưng mình nhận thấy bộ phụ kiện này rất độc và lạ, đánh vào thị hiếu của khách hàng."], "long_content": ["\n\t\t\t\t\tWiko Rainbow Up nổi bật với phụ kiện ống kính đi kèm. ", "\n\tRainbow Up ra mắt cùng ba mẫu máy thuộc dòng giá rẻ nhiều màu sắc khác của Wiko là Rainbow Lite, Bloom 2 và Sunset 2. Trong đó, Rainbow Up là model nhấn mạnh nhiều nhất vào khả năng chụp selfie với camera trước độ phân giải 5 megapixel, ít thấy ở phân khúc giá dưới 3 triệu đồng. Ngoài ra, nhà sản xuất còn tặng kèm thêm thiết bị để gắn ống kính rời, một ống kính mắt cá và một ống chụp macro. ", "\n\tDi động mới của Wiko có thiết kế khá mỏng với khung viền bằng kim loại, mặt sau bằng nhựa phủ lớp sần giúp cầm chắc chắn. Sản phẩm", " đưa phím nguồn sang phải ngay phía trên phím tăng giảm âm lượng, trong khi ba phím cảm ứng cơ bản của Android được đưa vào trong màn hình. Nhà sản xuất cũng phá cách khi thiết kế loa thoại của máy hình tròn thay vì dải chữ nhật dài như phần lớn các mẫu di động khác. ", "\n\t", "Ảnh thực tế Wiko Rainbow Up", "\n\t", "Wiko Rainbow Up trang bị màn hình kích thước 5 inch, tấm nền IPS độ phân giải chuẩn HD. Cấu hình của máy bao gồm chip lõi tứ tốc độ 1,3 GHz, RAM 1 GB, bộ nhớ trong 8 GB. Máy chạy hệ điều hành Android 5.0. Camera phía sau của máy có độ phân giải 8 megapixel, đi kèm là đèn flash LED.", "\n\tĐiện thoại của Wiko cũng hỗ trợ hai khe cắm thẻ sim, khe cắm microSD mở rộng bộ nhớ và thay thế bằng cách tháo nắp lưng phía sau. Pin máy có dung lượng 2.800 mAh nhưng không thể tháo rời. ", "\n\t", "Rainbow Up là model đắt nhất trong số 4 sản phẩm Wiko giới thiệu lần này với giá 2,8 triệu đồng. ", "\n\t", "Tuấn Hưng"]},
{"post_date": "Thứ năm, 18/6/2015", "title": "Trào lưu smartphone Trung Quốc nội địa", "short_intro": "Cấu hình cao, giá thấp và nhiều tính năng hay khiến nhiều mẫu smartphone hàng xách tay của Xioami, Meizu hay Huawei, Lenovo... bán tốt và được nhiều người tìm mua.", "tags": ["Smartphone", "Smartphong Trung Quốc", "Smartphone Trung Quốc nội địa", "Xiaomi", "Meizu"], "comments": ["Không hàng TQ nên có cấu hình cao , giá rẻ 500k tôi cũng không mua", "Đồ nhà bạn dùng chắc 80% là đồ TQ", "Vậy bạn dùng hàng gì? Sony xách tay từ Nhật hày Samsung xách về từ Hàn Quốc!!! có thể bạn đang dùng Nokia xách về từ Phần Lan!", "Không phải trào lưu của mình rồi", "Đúng rồi, hàng TQ chỉ chạy theo mẫu mã và tính năng, riêng về vấn đề an toàn (sức khỏe người dùng) thì chẳng chú ý tới. Đa phần nhà máy đều sử dụng chất độc (benzen) làm dung môi (một số hãng như Foxcom sẽ thay thế bằng chất đắt hơn nhưng an toàn hơn). Lượng aldehid và dung môi kém phân cực trong điện thoại là cao hơn các hãng khác. Họ cũng không kiểm soát bức xạ do điện thoại tạo ra.<br />Cái nào cũng có giá của nó hết, nó rẻ cũng vì không đầu tư nhiều vào phần chìm của chiếc điện thoại.", "<span class=\"reply_name myuser\" data-userid=\"12151068\">@Phan Cao Trung</span>:&nbsp;Đi sang Trung Quốc 1 lần trong đời đi. Tàu cao tốc Hàng Châu Thượng Hải 290km/h. Thành phố Hàng Châu ngập tràn trong cây xanh như một khu rừng. Ngồi đó mà chê này chê nọ.", "Em là HS nhưng củng nói không ạ", "TQ lại phải xài Google qua Việt nam + 84 ,số điện thoại của Việt Nam.Nghe đến tên đã sợ rồi,cứ xài một lần đi sẽ tởn đến già .", "Nghe đến TQ là đã ớn", "Rẻ như bèo cũng không mua.", "MÌNH CŨNG KO MUA LUÔN ẤY, ĐỂ TRONG TÚI QUẦN MÀ CHẠY XE NGOÀI NẮNG CHÁY LUÔN CÁI QUẦN NHƯ CHƠI.", "Đừng phát biểu bừa vậy bạn, mình xài xiaomi 2 năm nay có vấn đề gì đâu, cảm ứng tốt, tốc độ truy cập tốt, máy ko nóng và lỗi như samsung, chụp ảnh đẹp...mình đã xài samsung, htc mà thấy ko ưng ý bằng, hàng nội điạ dành cho dân họ dùng thì chất lượng rất đảm bảo, ko như bạn nghĩ đâu", "Rẻ cấu hình khủng cũng không mua", "Cho thì đem về thảy gạch chơi", "Câu nói hay nhất .", "Mình cũng say no", "Cấu hình rõ cao nhưng dùng thì không đạt hiệu năng như thế.", "Mọi người chỉ nhìn vào cái mặt rẻ của nó.<br />Khi mua hàng trung quốc thì sẽ phải đối mặt vs các vấn đề về bảo mật đặt biệt là vi vút được cài đặt ngay trên nhưng thiệt bị này mà mọi người không biết.<br />-&gt; Không nên mua dc một mà mất quá nhiều", "Đa phần hàng này chỉ xài mượt một thời gian đầu thôi, tôi đã kiểm chứng nhiều loại và xin cạch....", "Chỉ cần nghe 2 từ Trung Quốc là ngứa cả lỗ tai. Tôi vẫn chỉ xài Sony cho chắc gạo", "Comment không phải để gây chiến, nhưng mấy ai chê hàng TQ đã xài qua các hãng Meizu, Xiaomi, Huawei,... chưa? TQ rộng lớn lắm, cạnh những hãng không tên tuổi, chất lượng kém thì cũng còn nhiều hãng tuy thương hiệu không bằng Apple, SS,... nhưng vẫn tốt không thua. Cái gì mình cần sử dụng qua, trải qua rồi thì hẳn góp ý chứ đừng góp ý vô trách nhiệm như vậy nhé các thánh!", "Thích ý kiến của bạn rồi đó :)", "Đã xài và không bao giờ rớ tới nữa, đó là chiếc đt đầu tiên của mình.", "Xin lỗi chứ cho không cũng không xài", "Người tiêu dùng thông minh là người biết lựa chọn sản phẩm tốt nhất với giá tiền rẻ nhất,đi chợ mọi người ai cũng biết lựa hàng mà việc mua đt thì lại dè dặt thương hiệu TQ :)),h ngoài chợ cái gì chả là của TQ", "Cũng không phải trào lưu của mình luôn, và cả những người bạn của mình nữa", "Hai năm trước thì trào lưu máy xách tay Hàn (Pantech)<br />Năm ngoái thì trào lưu máy xách tay Nhật (J One, Galaxay J,..)<br />Năm nay thì trao lưu xách tay Trung Quốc :))<br />Năm sau trào lưu máy từ Lào cũng nên", "2016 sẽ có trào lưu dùng Bphone hàng chính hãng, nội địa xách tay từ Việt Nam.", "<span class=\"reply_name myuser\" data-userid=\"12153320\">@Lam Minh Nhut</span>:&nbsp;Hy vọng đến năm 3016 sẽ được như bạn nói !!!", "Tôi cực chẳng đã mới rớ tới hàng Tq, còn tránh xa được chừng nào thì tránh.", "Hàng mới q tế như OPPO, Lenovo.. còn chưa muốn xài nói chi hàng nội địa", "cấu hình ngon, máy đẹp nhưng rất tiếc em lại mang thương hiệu Trung Quốc nên anh rất tiếc.", "Tôi sống ở TQ nhưng cũng ko thể dùng mấy cái đt này, kể cả samsung htc sony... bản bán ra ở TQ cũng ko. Khóa hết google thì ai mà chịu nổi.", "chắc vì bạn đang ở TQ nên mới ko dùng được google thôi, mình đang dùng VIVO ở VN và vẫn dùng google như thường, chả thiếu cái gì", "<span class=\"reply_name myuser\" data-userid=\"12151080\">@Vũ Thị Vân Anh</span>:&nbsp;Máy chính hãng (tức là cái máy nội địa đang nói ở trên ấy) nó khóa hết bác à, ko root thì ko cài đc google play vào. Mà root thì mất bảo hành. Chưa kể là mình ko rành nên cũng ko biết root, bởi vậy cạch luôn android TQ, giờ thì nghiện WP rồi.", "Miễn phí thì lấy mang về cho bé........chơi trò chơi !", "Cứ ham rẻ chứ nguy hiểm lắm. Làm gì trên máy là bị theo dõi hết."], "long_content": ["\n\tSong song với smartphone khoá mạng của Nhật hay Hàn Quốc, thị trường xách tay trong nước bắt đầu nở rộ các dòng smartphone vốn được ", "phát hành riêng cho thị trường Trung Quốc. ", "So với phiên bản quốc tế, những mẫu smartphone này có chút khác biệt, từ cấu hình, tính năng đến thiết kế. ", "\n\t\t\t\t\tXiaomi Mi Note Pro có cấu hình như Galaxy S6, mạnh hơn Galaxy Note 4 nhưng giá chỉ hơn 10 triệu đồng.", "\n\t", "Từ cuối năm ngoái, smartphone Trung Quốc nội địa bắt đầu được nhiều người dùng trong nước tìm mua nhờ sự nổi tiếng của thương hiệu Xiaomi với các model như Mi3, Redmi Note rồi sau đó là Mi4, Mi Note Pro... ", "Còn hiện giờ, thị trường xách tay đã không thiếu các nhãn hiệu lớn của Trung Quốc, từ Meizu, Coolpad, ZTE cho tới Lenovo hay Huawei... ", "\n\t", "Dòng sản phẩm đa dạng từ phổ thông giá hai, ba triệu đồng cho tới các model đắt tiền hơn, thậm chí cả các mẫu cao cấp mới ra. ", "Lúc trước cả Hà Nội chỉ có hai, ba cửa hàng làm những dòng smartphone Trung Quốc này, nhưng nay, chúng được bán khá phổ biến ở thị trường xách tay và được quảng cáo rầm rộ.", "\n\t\"Giá rẻ, cấu hình mạnh, nhiều tính năng\" là đặc điểm chung của những chiếc smartphone Trung Quốc nội địa, anh Tuấn, quản lý cửa hàng ClickBuy (Xã Đàn, Hà Nội), nhận xét. Với cửa hàng, việc nhập các dòng máy này cũng an toàn hơn khi hầu hết đều là hàng mới, chưa qua sử dụng mà vẫn có giá thấp và cạnh tranh, không vất vả như khi bán smartphone đã qua sử dụng.", "\n\tGiá máy mới của Xiaomi, Huawei, Lenovo lại rẻ hơn các dòng smartphone đã qua sử dụng của Samsung, HTC hay Sony. ", "Ví dụ, Xioami Mi4 giá chưa tới 6 triệu đồng nhưng cấu hình mạnh ngang chiếc Sony Xperia Z3, khi có màn hình IPS Full HD, chip Snapdragon 801, RAM 3GB...", "\n\t", "Ngoài giá hời, cấu hình mạnh, không ít người chia sẻ họ thích smartphone Trung Quốc vì giao diện đẹp, chạy mượt và có nhiều tính năng tốt. ", "Ngay cả những model tầm thấp giá chỉ vài triệu đồng cũng đã có các tính năng như chụp ảnh phơi sáng hay chỉnh tay, thậm chí, trào lưu camera selfie trên smartphone cũng được khởi xướng từ các model của Trung Quốc, anh Quang Lộc, chủ cửa hàng Lộc Mobile (Vương Thừa Vũ) chia sẻ.", "\n\t", "Trước thời Xioami, smartphone Trung Quốc còn bị đánh giá là xấu, cấu hình không tốt nhưng nay đã khác nhiều, ngay cả những dòng máy giá thấp chỉ vài triệu đồng cũng được đầu tư màn hình lớn, độ phân giải HD, vi xử lý 4 nhân, 8 nhân tốc độ cao, RAM tới 2GB. ", "\n\t", "Điểm yếu của smartphone nội địa Trung Quốc là không chạy được các ứng dụng của Google. Hầu hết các nhà sản xuất smartphone lớn như Xiaomi, Huawei, Lenovo hay Meizu đều sở hữu một hệ điều hành riêng, thực chất là được tuỳ biến hoàn toàn lại từ Android của Google. ", "\n\t", "Vì vậy, ban đầu chúng không có các dịch vụ của Google từ Gmail cho tới YouTube, Google Maps... và muốn dùng thì phải biết cách cài thêm. Thậm chí, một số dòng máy còn lỗi trong việc lưu danh bạ khi buộc phải thêm đầu số +84...", "\n\t\t\t\t\tMột mẫu smartphone cao cấp của Huawei về Việt Nam ngay sau khi ra mắt.", "\n\t", "Hiện tại, những người quan tâm tới smartphone Trung Quốc nội địa chủ yếu là giới hiểu biết về công nghệ hoặc những người chơi điện thoại, còn những người dùng thông thường vẫn e dè bởi tâm lý không thích hàng Trung Quốc, chủ một cửa hàng kinh doanh điện thoại ở Hà Nội nhận xét.", "\n\t", "Tuấn Anh"]},
{"post_date": "", "title": "Wiko Highway Star - smartphone chuyên selfie giá 6 triệu đồng", "short_intro": "Camera trước của máy hỗ trợ đèn flash dành cho những người dùng thích chụp hình selfie.", "tags": ["Wiko Highway Star", "ảnh", "mở hộp"], "comments": [], "long_content": []},
{"post_date": "", "title": "Phablet Android giống iPhone từ Trung Quốc", "short_intro": "Meizu M2 Note là chiếc smartphone 5,5 inch màn hình Full HD, cấu hình mạnh vừa có mặt ở Việt Nam theo dạng xách tay với giá 4,6 triệu đồng", "tags": ["Meizu M2 Note", "M2 Note", "smartphone", "Android", "phablet giá rẻ"], "comments": [], "long_content": []},
{"post_date": "Thứ ba, 30/6/2015", "title": "Samsung sẽ ra vài smartphone giá rẻ chạy Tizen", "short_intro": "Nhà sản xuất Hàn Quốc tin tưởng vào hệ điều hành do chính mình phát triển và tiếp tục theo đuổi bằng việc tung thêm vài mẫu Tizen phone đến cuối năm nay.", "tags": ["Samsung", "Tizen", "hệ điều hành", "Samsung Z1"], "comments": ["Chuẩn, muốn đánh dc apple thì ss phải có một HDH của riêng mình, tôi vẫn đánh giá cao các sp của ss về phần cứng", "Samsung ra Tizen là xác định mình đối đầu với Google và hàng chục hãng sản xuất điện thoại dùng Android chứ không phải là Apple!<br />Quang trọng là Samsung có đủ sự sáng tạo, công nghệ, bản lĩnh để đánh cược với Tizen hay không hay vẫn chừa được rút lui với Android, cái mà Samsung đã từng thử với Bada!?!", "Nghe nói ram 512 vẫn chạy mượt. HDH tự phát triển thì tối ưu hiệu năng tốt hơn là xài hàng từ hãng khác. TV ss đời mới bây giờ xài tizen hết rồi mà. Trc có con bada 2 nhưng ứng dụng nghèo nàn nên chết yểu. Còn máy thì đẹp khỏe đợt đi xe máy rớt xuống đường nhựa có thằng oto tải cán qua bị sẹo mỗi tí viền phải máy còn hầu như chỉ xước nhẹ. Mỗi tội ứng dụng quá ít. Giá như SS hồi sinh mấy mẫu dòng bada nhưng chạy tizen thì hot khỏi nói luôn. Kiểu dáng quá đẹp", "Không biết có tốt không đây?", "Tizen là sự kết hợp hoàn hảo giữa độ mượt và ổn định của iOS với khả năng tùy biến của Android nhé bạn , hạn chế là mới ra nên thiếu ứng dụng", "tương lai lại giống hệ điều hành Bada mà Samsung từng ra mắt thôi.", "Nghe nói tizen rất mượt tối ưu phần ứng ngon, tiết kiệm pin hơn android rất nhiều, tùy biến ngon như android.", "mình thấy hđh tizen trên samsung gear s cùng tầm cấu hình với android wear nhưng thấy mượt hơn trội và tivi đời mới nữa, mượt và phản hồi nhanh...bắt đầu thích tizen<br />với thời gian áp dụng android lên sp của mình nhiều năm nên chắc ss cũng biết nhược điểm của android và khắc phục nó trên tizen.<br />một hệ điều hành mở mà nó ko lag giật hay lỗi là đỉnh lắm đó. mong samsung sẽ tạo ra được hệ điều hành tizen có tất cả ưu điểm của android và ios.", "Không biết hdh này thế nào chắc cũng na ná giống android và mego"], "long_content": ["\n\t\t\t\t\tZ1, smartphone chạy Tizen đầu tiên của Samsung.", "\n\tTizen là dự án xây dựng hệ sinh thái riêng được Samsung tham vọng từ lâu, nhằm giảm bớt sự phụ thuộc vào Google cũng như tạo khác biệt với các nhà sản xuất khác. Nhiều người hoài nghi về Tizen trước sức cạnh tranh quá lớn từ Android, tuy nhiên, công ty Hàn Quốc cho biết họ tin tưởng và sẽ phát hành một số smartphone mới chạy hệ điều hành này, ở các tầm giá khác nhau.", "\n\tThông tin trên cho thấy Samsung sẽ đầu tư nhiều hơn cho hệ điều hành của riêng mình. Nhà sản xuất Hàn Quốc đã phát hành mẫu Samsung Z1 chạy Tizen đầu tiên. Tin đồn nói rằng Samsung Z3 đang đang được hãng nghiên cứu với bộ xử lý bốn nhân, màn hình 5 inch và pin 2.000 mAh.", "\n\tTại thị trường Ấn Độ, Samsung đã bán được hơn một triệu máy Z1, con số khởi đầu tương đối khả quan. Rõ ràng trong thị trường đang bị Android và iOS thông trị, Tizen vẫn tìm được khoảng trống riêng cho mình phát triển. Tuy nhiên, trước sự nổi lên của các smartphone giá rẻ từ Asus, Xiaomi hay nhiều nhà sản xuất Trung Quốc, Samsung Tizen sẽ vấp phải sự cạnh tranh rất lớn.", "\n\t", "Đình Nam"]},
{"post_date": "Thứ ba, 30/6/2015", "title": "ZenFone 2 - 'quái vật' về tốc độ", "short_intro": "Kết hợp với bộ xử lý trên nền tảng 64-bit mới nhất, bộ nhớ RAM tới 4 GB được ZenFone 2 tận dụng triệt để để tăng tốc khả năng xử lý, hoạt động đa nhiệm.", "tags": ["ZenFone 2", "Asus", "64 bit", "RAM 4 GB"], "comments": ["Cổ vũ Bp, nhưng rất tiếc, anh kết Zenfone 2. Mua ngay không đắn đo.", "Nhìn con Zen2, tui lại thấy thất vọng về Bp.", "Nói chung là Zenfone 2 rất tốt về phần cứng và giá thành! Tuy nhiên, 1 điều tôi chưa thích ở máy này là thiết kế mặt trước máy, cái nào cũng y trang nhau và lì lì 1 màu đen, trong khi mặt sau máy thì rực rỡ vì vậy hơi bị thiếu ăn nhập về tổng thể! Hy vọng Asus sẽ sớm điều chỉnh thiết kế cho thế hệ kế tiếp của Zenfone được đẹp và bắt mắt hơn!", "Mac book cũng vậy ah. màu đen xung quanh màn hình sẽ làm màn hình dể nhìn hơn, không bị chóa mắt.", "69% smartphone hiện nay mặt trước màu đen rồi bác ơi.", "Ngon bổ rẻ", "Với số tiền đó zen 2 là vô đối.", "hợp túi tiền, bảo hành 2 năm thì ngon", "Đây là Sp tầm trung cho những người dễ tính muốn có cảm giác xài hàng cao cấp.Hy vọng Intel sẽ sớm sx dòng chip di động 16nm để cho ra đời những con quái vật thật sự với giá bình dân,hấp dẫn...", "Mua ngay con nay hay đăng ký chờ mua Bphone nhỉ ?", "Làm xịn gấp đôi cả về cứng, mềm, vỏ giá gấp 3 thế vẫn mua.", "Đẹp thật", "đối thủ xứng đáng của Bphone", "Đang dùng zenphone 2 :) thất vọng cực kỳ với bản 5.0 lúc nào cung 70% RAM dù chả dùng mấy. Lag gần chết.", "Mình đã mua xài dc 1 tháng .giá cả vừa túi tiên .máy mạnh ngon .ko có lõi gì hết .rất ok", "Ban co dung 3G ko vay..may minh thi chay 3G rat yeu...thua xa zen5 lun", "nhôm nguyên khối mua liền"], "long_content": ["\n\t", "Chip xử lý nền tảng 64 bit", "\n\tCả bốn phiên bản ZenFone 2 bán tại Việt Nam đều trang bị vi xử lý Intel Atom dựa trên nền tảng 64-bit. Hai tùy chọn vi xử lý bao gồm Intel Atom Z3560 tốc độ 1,8 GHz và Z3580 tốc độ 2,3 GHz thuộc dòng Moorefield sản xuất trên quy trình 22 nm. Cả hai đều có tới bốn nhân CPU và khả năng đồ họa cũng được nâng cấp đáng kể.", "\n\t\t\t\t\tZenFone tạo lợi thế cạnh tranh bằng hiệu suất & mức giá thành.", "\n\tLợi thế trên nền tảng 64-bit đã được thể hiện rõ trên máy tính truyền thống nhưng còn khá mới mẻ với điện thoại di động. Kiến trúc 64-bit cho phép CPU có khả năng cấp phát địa chỉ bộ nhớ và tối ưu trên RAM dung lượng 4 GB giúp chạy mượt các ứng dụng cao cấp, đặc biệt là chế độ đa nhiệm. Dù sở hữu nền tảng mới, ZenFone 2 vẫn tương thích tốt với các ứng dụng xây dựng cho nền tảng 32 bit cũ.", "\n\tNgoài sức mạnh xử lý vượt trội, dòng chip xử lý mà ZenFone 2 sử dụng còn có thể kết hợp chung với giải pháp cảm biến năng lượng thấp của Intel. Hệ thống khi đó cho phép thu thập thông tin thói quen người dùng, âm thanh, địa điểm và các dữ liệu ngữ cảnh khác mà không gây tốn pin.", "\n\t", "Bộ nhớ RAM tới 4 GB", "\n\t\t\t\t\tZenFone 2: smartphone đầu tiên trang bị RAM 4GB tại Việt Nam.", "\n\tZenFone 2 là smartphone đầu tiên bán tại thị trường Việt Nam có bộ nhớ RAM lên tới 4 GB, con số gấp đôi so với nhiều di động tầm trung và cao cấp hiện nay.", "\n\tƯu điểm đầu tiên của bộ nhớ RAM lớn chính là khả năng chạy đa nhiệm vượt trội. Trong một số thử nghiệm thực tế, ZenFone 2 có thể chạy lần lượt các game đòi hỏi phần cứng mạnh và gây tốn bộ nhớ là ", "FIFA 15, Real Racing 3, GTA San Andreas, N.O.V.A", " và ", "Asphalt 8", " sau đó chuyển đổi qua lại giữa các ứng dụng này mà không cần phải chạy lại từ đầu cũng như độ trễ rất thấp.", "\n\tNhờ tích hợp vi xử lý nền tảng 64-bit, bộ nhớ RAM tới 4 GB được ZenFone 2 tận dụng triệt để giúp máy chạy mượt mà, không gặp tình trạng bị \"lag\" hay chậm máy thường thấy trên các di động chạy Android sau một thời gian sử dụng.", "\n\t", "GPU", "\n\tĐi kèm dòng vi xử lý Intel Atom 64-bit mới, ZenFone 2 cũng được tích hợp sẵn chip xử lý đồ họa mạnh mẽ PowerVR G6430 với tốc độ xử lý tối đa 533 MHz. Cùng thuộc dòng Moorefield của Intel, cả chip xử lý CPU và chip đồ họa GPU đều có thể chia sẻ mức tiêu thụ điện năng TDP giúp tăng hiệu quả xử lý tác vụ và tiết kiệm điện năng.", "\n\tChip đồ họa trên ZenFone 2 cũng được sản xuất trên quy trình 22 nm và thiết kế độc đáo gồm 4 cụm (cluster) giúp tối ưu hóa hiệu năng sử dụng.", "\n\t", "Kết nối mạng 4G LTE", "\n\tBên cạnh cấu hình, một trong những yếu tố tạo nên danh hiệu “con quỷ tốc độ” cho ZenFone 2 đó là các kết nối không dây mà chiếc smartphone này sử dụng. Với kết nối 4G LTE thế hệ thứ 4, sử dụng công nghệ “cộng tần” (carrier aggregation) để tăng tốc độ lên 150Mb/giây, ZenFone 2 đang nằm trong top những smartphone có tốc độ kết nối nhanh nhất thế giới.", "\n\tThế hệ di động mới nhất của Asus trang bị bộ thu nhận tín hiệu XMM 7260 LTE-Advanced. Dòng chip này đã được chứng nhận là tương thích với 70% các mạng 4G LTE trên toàn cầu, bao gồm cả chuẩn mạng LTE-A còn rất mới. Tốc độ tải lên của XMM 7260 có thể đạt tới 50 Mb/giây còn tải xuống là 300 Mb/giây, cao gấp hàng chục lần so với chuẩn mạng HSDPA phổ biến hiện nay.", "\n\t", "Lê Vũ"]},
{"post_date": "Thứ tư, 3/6/2015", "title": "Smartphone màn hình Full HD, chip 8 nhân giá chưa đến 3 triệu đồng", "short_intro": "Meizu, một nhà sản xuất nổi tiếng của Trung Quốc, vừa tung ra chiếc Android 5.0 mang tên M2 Note với giá rẻ 130 USD nhưng cấu hình tốt hơn nhiều model cùng tầm.", "tags": ["Smartphone", "Android Full HD", "Meizu", "Blue Charm Note 2", "M2 Note"], "comments": ["Tiền nào của nấy, đừng ham rẻ mà ôm hận!", "rẻ cũng có nhiều loại rẻ, mà đắt cũng có nhiều loại đắt đó bạn, quan trọng là phải tương xứng, hợp lý với số tiền mình bỏ ra. Có không ít người mua đắt rồi ôm hận đấy :)", "Tớ đã ôm hận và tức tối với ba cái điện thoại TQ này rồi,", "những smartphone này ra giúp các hãng định giá lại sp của mình", "Đặc biệt là Bphone;) Lần lượt là 150 - 199- và 250 usd thì chuẩn, mọi người có thể sẽ quan tâm nhiều hơn là giá khởi điểm 500 usd, nhưng chỉ bằng em 130 usd này:D", "<span class=\"reply_name myuser\" data-userid=\"11910109\">@ceoloves</span>:&nbsp;Ờ, nếu ai cũng nghỉ như bạn thì đừng mua ss, sony, htc làm gì @@", "Em xin kisu hàng Mì Zụ ( Meizu ), A sủa ( Asus ), Hát Ka ( HKphone ),...Nói chung là hàng Tung Chưởng ( Trung Quốc). Ngoại hình thì lung linh, dùng mới biết là tức kinh. Crazzy. Sắp tới sẽ thử dùng Em BPhone như thế nào. NOKIA, SONY, APPLE vẫn là tin nhất.", "Asus của đài loan và cũng ko thể tệ như hkphone hay meizu oppo dc", "Thiếu Samsung coi chừng samfan vào cồm mên bác đấy....kaka<br />Nói vui thôi. Like!", "đối với mấy dòng đt của Trung Quốc tôi thà mua Vertu xài tạm còn hơn .", "Cũng đẹp, rẻ nhưng tâm lý bất an về sản phẩm xuất phát từ Trug Quốc", "Không mua !", "Mình tưởng giá phải 11 triệu như người anh em nào đó... thật ko thể tin đc !", "bóng gió làm gì, nói thẳng ra là Boom phone có phải dễ hiểu không", "người ta làm ra bằng thật, cỡ bạn xin làm bảo vệ cho bkav hoặc dắt xe cũng chưa đủ trình đâu, ban đừng có mà chê người ta. nói xoáy nhau làm gì.", "Hàng này đảm bảo dùng chưa đến 1 năm thì pin phồng.", "Meziu, Huawei, Xiaomi... toàn hàng cấu hình cao, giá thành hợp lý, chất lượng hoàn thiện, gia công và phần mềm khá ổn.<br />đặt biệt ấn tượng xiaomi, tạo ra rất nhiều sản phẩm, phụ kiện hay, giá phải chăng", "Quá đẹp, ngoại hình giống Iphone 3g, và sam sung, với tầm giá này về Việt Nam sẽ cháy hàng", "Được cái này mất cái kia thôi, về smartphone thì giá cứ tầm từ 7 triệu đi lên thì dùng mới thích được.", "Lumia tầm 4-5 triệu là ngon rồi bạn ơi", "mình ghét nhất là máy sử dụng chip media tek . chỉ đc 1 thời gian là lộ bản chất.", "mediatek rồi lộ bản chất j bác ? công nhân chúng em tích cóp mãi mới mua nổi cái phone mediatek tầm 3 tr đổ lại giải trí ,web chứ sắm IP,SS Note , B(OM)MPHONE kiểu nào đây ?", "MTK dòng 64 bit giờ ăn Snap rồi đó bác , chỉ có điều nó ko hỗ trợ chip đồ họa ngon như Adreno thôi , chẳng qua bác mua máy giá rẻ thì chất lượng nó cũng phải \" rẻ\" chứ thử dòng tầm trung và cao mới ra xem", "Mấy con Zoppo Meizu HKPhone hay hỏng vặt, rớt phát là đi.<br />TỪng xài qua HTC 8X rớt 1 phát bể màn hình, thay MH gần 2Tr, rớt phát bể tiếp<br />Lumia 720 Rớt nứt sườn, gãy chân SIM, sau cũng cũng rớt bể MH<br />Iphone 5 thì rớt móp vỏ, rồi sau vài chục lần rớt chết nguồn lun<br />Xài con Huawei G700 thần thánh 1 tuần rớt 2-3 lần hơn 1 năm nay vẫn chạy tốt. Có lần làm rớt nguyên cái ổ khóa vô cái mặt MH (có dán gương) cũng ko sao. Lâu đi mưa ướt nhẹp tắt nguồn phơi khô xài tiếp :v<br /><br />Nói chung dạng hay quăng điện thoại lung tung như mình test thì thấy TQ Huawei xài \"Cũng được\" :v", "Mình cũng vậy bạn ạ, IP rớt chục lần chỉ xước nhẹ, Lu820 rơi nguyên đầu búa lên màn hình vẫn không sao, Huawei nhỡ làm rơi cái chìa khóa bể MH luôn, đi thay đắt quá vứt đi luôn. =]", "Wow, cấu hình khủng mà giá tốt quá, hàng meizu cũng bền. cấu hình và kiểu dáng và giá iphone chỉ có nước xách dép.", "Mình đã dùng Meizu và Sonee giờ đang dùng SONY không nghĩ vẩn vo' nữa.", "mua san pham nay o dau vay", "Về vn mà 3tr sẽ mua 1 cái, giá rất hợp lý", "good.", "Sao giống IP quá vậy trời!"], "long_content": ["\n\t\t\t\t\tMeizu M2 Note có màn hình 5,5 inch FullHD, chip 8 nhân, RAM 2GB, camera 13 \"chấm\", những trang bị như trên một smartphone Android cao cấp thay vì sản phẩm có giá 130 USD.", "\n\t", "Meizu là nhà sản xuất từng có nhiều sản phẩm được ví von là iPhone của Trung Quốc vì được thiết kế lấy nhiều cảm hứng từ mẫu điện thoại của Apple. Chiếc smartphone mới nhất mang tên M2 Note (hay Blue Charm Note 2) cũng được cho là giống như thiết kế của iPhone 5C phóng lớn với vỏ nhựa nhiều màu sắc, cùng thiết kế tối giản.", "\n\tCấu hình mạnh và rất tốt so với giá bán mới là điểm đáng chú ý nhất trên Meizu M2 Note. Nó được trang bị màn hình IGZO IPS 5,5 inch với độ phân giải Full HD do Sharp sản xuất. Hệ điều hành cài đặt sẵn là Android 5.0 Lollipop với tuỳ biến giao diện Flyme Skin do Meizu phát triển. ", "Camera chính 13 megapixel với ống kính 5 lá khẩu có khẩu độ f/2.2. Camera trước chuyên selfie với độ phân giải 5 megapixel và ống kính f/2.0. ", "\n\t", "Trong khi ", "theo ", "Phone Arena", ", Meizu M2 Note sẽ được bán ra thị trường từ giữa tháng 6 với mức giá rất rẻ, chỉ có 130 USD cho phiên bản 16GB, còn phiên bản 32GB cũng chỉ có giá 160 USD. ", "Cả hai model vẫn hỗ trợ khe cắm thẻ nhớ ngoài.", "\n\t\t\t\t\tNgoại hình của Meizu M2 Note mang kiểu thiết kế tối giản và phong cách giống iPhone 5C.", "\n\t", "M2 Note sở hữu RAM 2GB và dùng vi xử lý 8 nhân 1,3 GHz 64-bit, nhưng là dòng chip MT6573 do MediaTek phát triển. Ngoài ra, smartphone giá rẻ của Meizu còn có viên pin lớn với dung lượng 3.100 mAh. ", "\n\tChiếc smartphone giá rẻ màn hình Full HD và cấu hình tốt này dự kiến sẽ có mặt ở Việt Nam trong tháng 6, nhưng chỉ theo dạng xách tay.", "\n\t", "Một số hình ảnh về Meizu M2 Note", "\n\t", "Tuấn Anh"]},
{"post_date": "Thứ ba, 23/6/2015", "title": "Vì thị trường Trung Quốc mà iPhone có thêm màu vàng", "short_intro": "Apple đã góp phần quan trọng đưa màu vàng dần trở thành màu cơ bản khi sản xuất smartphone, tương tự như màu đen/xám và trắng/bạc.", "tags": ["iPhone 6", "iPhone 5S", "Apple", "Tim Cook", "CEO Apple"], "comments": ["Apple làm điều gì thì toàn bộ các binh chủng còn lại răm rắp đi theo. Nghĩ thấy buồn cười.", "Cái quan trọng là thiết kế hình dáng máy của apple luôn phù hợp với màu họ chọn nên dc nhiều ng ưc chuộng.", "thế cái màn hình to ai bắt chước ai&nbsp;", "Màu vàng lúc mới có thì lạ lẫm và gây sốt bởi thị trường Châu Á chuộng màu vàng ... Nhưng đến giờ trải qua thời gian cảm nhận thì màu đen/xám mới là đẹp nhất, nhìn màu xám của 5s và 6 toát lên vẻ huyền bí , sang trọng , tinh tế tuyệt vời , cũng vì vậy mà logo hình ảnh QC của apple luôn là hình ảnh máy màu đen. Ip6 và 6p màu vàng xấu quá , có thể màu vàng chỉ thích hợp với những đồ nhỏ gọn", "Bạn này chưa có bản màu vàng champanhe rồi.", "Màu vàng chỉ nữ dùng hợp,", "Nokia làm 8800 siroco gold từ năm 2007 nhé", "vì Apple mà Samsung có thêm màu vàng!", "@Cuchuoi: \"Nokia làm 8800 Siroco gold từ năm 2007\". Xin thưa cái này là mạ vàng, còn Apple làm vỏ màu vàng. Hai cái này khác nhau nhe ông nội! Muốn nói thì phải nhìn trước nhìn sau rồi hãy nói!", "Khác nhau về đăng câp mà cai vàng thật cai vang giả", "Nghe nói Apple sản xuất Iphone 7 xong sẽ khai tử,cái này thiệt ko hay là tin đồn vậy các bạn.", "Khả năng họ đang nghiên cứu iphone X bằng nguyên liệu phân tử. Theo như thiết kế của một nhà thiết kế.", "Dâu, táo, sung thoái trào, có hãng ớt bắt đầu lấn sân đấy.", "gold champagne của 5s là chuẩn nhất , gold của 6 và 6+ trông lởm thôi rồi .", "Ngày trước mình có gọi cho a Sam bảo là phải đăng ký ngay cái bản quyền màn hình to nhưng ko nghe lời mình, đến giờ mới trắng mắt ra với thằng 6plus. Nghe lời mình thì có phải giờ có cái mà kiện ko? &nbsp;"], "long_content": ["\n\tTim Cook, CEO của Apple, đã chia sẻ với ", "Bloomberg ", "bản tiếng Trung rằng, lý do chính cho quyết định giới thiệu iPhone vàng là vì sự thịnh hành của màu này ở châu Á, nhất là Trung Quốc. Trung Quốc, Đài Loan và Hong Kong cộng lại đang là thị trường lớn thứ hai của iPhone, chỉ sau Mỹ.", "\n\tBên cạnh đó, việc Apple mở rộng kích cỡ màn hình trên iPhone 6 và 6 Plus cũng là để tăng thêm lựa chọn và thúc đẩy sự phổ biến cho điện thoại của hãng này ở Trung Quốc.", "\n\tChỉ riêng quốc gia đông dân nhất thế giới đã mang lại 29% doanh thu cho công ty có trụ sở ở ", "Cupertino (Mỹ) trong quý I/2015, trong đó iPhone 6 Plus là phiên bản phổ biến nhất ở nước này.", "\n\t\t\t\t\tiPhone có thêm bản màu vàng là để chinh phục người dùng châu Á, đặc biệt là Trung Quốc.", "\n\tTrước đây, Apple chỉ giới thiệu iPhone với hai màu truyền thống là trắng và đen. Tuy nhiên, từ năm 2013, iPhone 5S có thêm một phiên bản là vàng nhạt. Mẫu điện thoại này ngay lập tức được người tiêu dùng ưa chuộng và thường xuyên bị khan hàng.", "\n\tiPhone không phải smartphone đầu tiên dùng vỏ vàng, nhưng sự thay đổi này đã khiến vàng kim loại trở thành một xu hướng mới trong sản xuất điện thoại và được nhiều hãng thiết bị Android học hỏi theo như Samsung, HTC...", "\n\t", "Châu An"]},
{"post_date": "Thứ năm, 25/6/2015", "title": "Facebook cho chat Messenger bằng số điện thoại", "short_intro": "Facebook bắt đầu giống với Whatsapp. Thay vì đăng nhập với tài khoản Facebook như thông thường, bạn chỉ cần điền số điện thoại để kích hoạt sau đó trò chuyện cùng mọi người.", "tags": ["Facebook Messenger", "Facebook", "Messenger", "đăng ký", "số điện thoại", "tài khoản"], "comments": ["Ứng dụng dở tệ nhất mà tôi từng biết. K bất buộc thì chả ai người ta cài đâu", "Nếu người ta bắt buộc được bạn dùng trong khi bạn không thích thì chứng tỏ họ không hề dở tệ như bạn phát biểu :))))", "Tôi thấy dùng OK mà. Theo bạn nó dở những điểm nào?", "Tốn thêm dung lượng lưu trữ.", "tôi thấy hay, không dở tí nào"], "long_content": ["\n\tHiện người dùng tại Mỹ, Canada, Peru và Venezuela đã có thể dùng tính năng mới trên Facebook Messenger. ", "\n\t", "Trên màn hình chính ứng dụng, ", "người dùng ", "bỏ qua dòng \"Log in with Facebook\" mà chọn \"Not on Facebook\" để chuyển sang menu đăng ký bằng số điện thoại, họ tên và kèm ảnh đại diện. Sau đó, trình trò chuyện của Facebook sẽ quét toàn bộ số điện thoại trong danh bạ để bạn có thể dễ dàng chat với bạn bè.", "\n\t\t\t\t\tMessenger có thêm tùy chọn đăng ký bằng số điện thoại mà không cần tài khoản Facebook.", "\n\t", "Facebook cho biết, các tính năng trên Messenger khi đăng nhập bằng tài khoản Facebook hay số điện thoại là tương tự nhau, bao gồm trò chuyện theo nhóm, chia sẻ hình ảnh, video... Tuy nhiên, mạng xã hội này cũng khuyến cáo người dùng nên đăng ký tài khoản Facebook để việc trò chuyện được đồng bộ, dễ tìm bạn và dùng trên nhiều thiết bị.", "\n\tĐộng thái trên nằm trong chuỗi các bước đi của Facebook nhằm biến Messenger thành một nền tảng độc lập. Trong năm 2014, mạng xã hội lớn nhất thế giới đã tách riêng Messenger và yêu cầu người dùng ", "buộc phải cài nó", " trên điện thoại, máy tính bảng nếu muốn trò chuyện. Năm nay, Facebook bắt đầu bổ sung thư viện để ", "các bên thứ ba", " có thể cùng phát triển Messenger, ra ", "Messenger.com", " cho phép chat độc lập trên nền web.", "\n\t\t\t\t\tFacebook Messenger dần trở nên giống với WhatsApp.", "\n\tVới việc hỗ trợ đăng nhập bằng số điện thoại, Facebook Messenger bắt đầu giống với WhatsApp - trình nhắn tin OTT mà Facebook mua lại năm ngoái với ", "giá 19 tỷ USD", ". Mạng xã hội này vẫn chưa kết hợp 2 dịch vụ làm một nhưng rõ ràng Facebook đang ", "khai thác rất tốt", " sau thương vụ trên, ", "CNN", " nhận xét.", "\n\tWhatsApp hiện có 800 triệu khách hàng sử dụng hàng tháng và là nền tảng nhắn tin di động lớn nhất thế giới. Trong khi đó Facebook Messenger có 700 triệu người dùng hoạt động tích cực. Nếu sự kết hợp này diễn ra, nó sẽ tạo thách thức và khoảng cách không hề nhỏ với các đối thủ cạnh tranh như QQ Mobile Tencent và ứng dụng WeChat.", "\n\tTrò chuyện riêng từ dần trở thành cách thức quan trọng để mọi người giữ liên lạc khi mà nhiều người cảm thấy mệt mỏi vì \"phơi bày\" công khai lên mạng xã hội. Sự bão hòa của những bài viết, các dòng cập nhật tâm trạng có thể khiến Facebook trở nên kém hấp dẫn hơn. Nhiều người có xu hướng chuyển sang chia sẻ cuộc sống theo những nhóm nhỏ và việc hỗ trợ đăng ký Facebook Messenger không cần tài khoản có thể là tầm nhìn chiến lược của Facebook cho tương lai.", "\n\t", "Đình Nam"]},
{"post_date": "Thứ ba, 30/6/2015", "title": "Smartphone Trung Quốc giá rẻ đang thoái trào", "short_intro": "Trước sức ép của thị trường đặc biệt là Apple iPhone, smartphone Trung Quốc dần tăng giá và không còn tạo ra lợi thế cạnh tranh rõ rệt.", "tags": ["smartphone Trung Quốc", "smartphone giá rẻ", "thị trường"], "comments": ["Hàng TQ rẻ, không phải là không tốt, người Việt không phải chê rẻ và không chất lượng mà tại không thích hàng đến từ TQ.", "Tôi mua có cái nào dùng được sang năm thứ 2 đâu!? Trong khi anh tôi dùng con 4s đã 3 năm mà đang như mới! Trong khi tiền tôi bỏ ra để mua máy và sửa chữa đã vượt quá tiền mua 4s rất nhiều (chưa tính đến phiền toái khi đang sử dụng do không ổn định!)", "bạn cần suy nghĩ trước khi nói....không thích xài hàng trung quốc bởi chất lượng không như nhà sản xuất công bố...nói chung là ba xạo.....bị riết rồi nên thành \"dị ứng\"...cho dù hàng có tốt ...nhưng quá khứ xấu toàn tập rồi....", "NÓI TỚI ĐT CHINA EM XIN TRÁNH XA", "Bằng ấy tiền mua smartphone qua sử dụng ở mấy cửa hàng uy tín của hàn quốc, nhật bản ngon gấp vạn lần điện thoại tq", "Bạn chưa dùng Meizu, Huawie, Xiaomi đúng không, cho dù là hàng mới của Hàn Quốc cũng chưa qua được mấy hãng này chứ chớ có nói đã qua sử dụng, đừng vì một vài hãng địa phương vớ vẩn mà đánh đồng với hàng chuẩn của Trung Quốc.", "<span class=\"reply_name myuser\" data-userid=\"12295099\">@nguyenhoangduong</span>:&nbsp;Vâng. Thật chuẩn quá đi :))", "Tôi không thích hàng tq vì chất lượng quá tệ của nó.nó chẳng đem cái gì tốt và an toàn vao Việt Nam cả,", "Tốt nhất là không xài&nbsp;", "hàng trung quốc hết bảo hành bắt đầu hư từ từ", "Tôi thì ko bao giờ dùng hàng TQ. Chất lượng kém và rất ko an toàn cho sức khỏe. Hết bảo hành là hỏng.", "Hàng điện tử Trung Quốc loại rẻ thì đừng nói đến chất lượng. Bạn nào dùng qua rồi thì biết! Được khoảng một năm là tốt rồi, muốn dùng tiếp thì ít nhất bạn cũng phải thay pin thì mới dùng được, chưa kể đến các hỏng hóc khác do chất liệu kém.", "ĐÚng vậy, mua rồi được mấy tháng hỏng. Tránh xa hàng TQ", "Người Việt Nam dùng hàng Việt Nam, nhưng BPhone cao quá", "Thật tình mà nói thì hàng TQ được cái rẽ và đa dạng thôi chứ còn chất lượng phải tùy theo hảng . tôi đã rất thấm thía với việc sử dụng hàng TQ rồi ,bây giờ là hạ quyết tâm là không sử dụng hàng TQ dù nó có rẽ có đẹp mấy đi chăng nữa chấm hết.Ủng hộ hàng VN thôi .(Samsung,Nokia ,LG,Bphone......)<br />Tôi yêu VN .", "SamSung LGcủa HQ, Nokia của Phần Lan bác ạ. VN chỉ nhập hàng chính hãng về bán thôi :))", "Giống như xe máy Trung Quốc ngày xưa thôi mà. Hàng ăn xổi", "Hàng TQ chất lượng rất tệ so với quảng cáo , tuổi thọ thấp , mẫu mã thì ăn cắp của người ta .&nbsp;"], "long_content": ["\n\tNgười dùng hiện có vô số lựa chọn smartphone khi trên thị trường, ngoài các tên tuổi lớn, còn xuất hiện nhiều thương hiệu mới, đặc biệt là sản phẩm đến từ Trung Quốc. Sự bùng nổ của dòng smartphone Trung Quốc giá rẻ tạo nên không khí sôi động, đặt sức ép trực tiếp lên Apple, Samsung, Sony, LG hay HTC. Tuy nhiên, theo số liệu từ ", "IDC", ", sức cạnh tranh của dòng sản phẩm giá rẻ này đang có dấu hiệu đi xuống.", "\n\t\t\t\t\tGiá bán trung bình của một chiếc smartphone Trung Quốc tăng dần theo mặt bằng chung.", "\n\tThống kê cho thấy, giá bán trung bình của một chiếc điện thoại thông minh Trung Quốc đã tăng lên đáng kể, chỉ trong vòng vài tháng gần đây. Theo biểu đồ minh họa của ", "Bloomberg", ", thời điểm quý III/2014 giá trung bình là 192 USD/chiếc thì đến quý IV/2014 tăng thành 239 USD, sau đó lên mốc 263 USD vào quý đầu năm nay. Các nhà phân tích cho rằng, đây là bước nhảy giá bất thường, đặc biệt khi đối chiếu vào các mốc thời gian.", "\n\tMột trong những nguyên nhân của sự thay đổi trên là việc Apple thâm nhập sâu vào thị trường Trung Quốc. Sự phổ biến của những chiếc iPhone tại quốc gia đông dân nhất thế giới buộc các nhà sản xuất bản địa cũng như đối thủ phải nâng tầm thiết bị của mình để cạnh tranh. Điều này dẫn đến giá thành sản xuất phải tăng theo.", "\n\t\t\t\t\tApple iPhone 6 và Xiaomi Mi4.", "\n\tDù cao lên nhưng giá bán trung bình của một chiếc smartphone Trung Quốc vẫn thấp hơn mức chung của toàn cầu (tầm 300 USD/chiếc). Tuy nhiên khoảng cách này đang được thu hẹp đáng kể và tiến lại gần nhau hơn bao giờ hết. Chẳng hạn một năm trước, giá bán trung bình của smartphone Trung Quốc rẻ hơn 100 USD so với mặt bằng chung, hiện giờ mức chênh còn chưa đến 40 USD.", "\n\tCâu chuyện về smartphone Trung Quốc sẽ còn nhiều thú vị bởi ngoài cạnh tranh nhau về giá họ còn đang dần khẳng định thương hiệu. Khi tên tuổi được biết đến nhiều hơn, giá bán của sản phẩm cũng tăng theo. Lúc này, khác biệt tạo ra giữa smartphone giá rẻ Trung Quốc và các thương hiệu khác càng mờ nhạt.", "\n\tThuộc phân khúc cao cấp, giá cao gấp đôi mức trung bình của smartphone Trung Quốc nhưng chính iPhone lại đặt áp lực lên các sản phẩm giá rẻ. Với 14,5 triệu máy bán ra trong quý đầu năm 2015, Apple vươn lên chiếm thị phần lớn nhất tại Trung Quốc với 14,7%. Xếp sau đó lần lượt là Xiaomi, Huawei, Samsung và Lenovo.", "\n\t", "Đình Nam"]},
{"post_date": "Thứ ba, 30/6/2015", "title": "Facebook sẽ theo dõi thói quen xem video của người dùng", "short_intro": "Bất kể bạn xem video gì, thay đổi mức âm lượng, phóng to màn hình ra sao đều được mạng xã hội này thu thập thông tin, với lý do cải thiện chất lượng.", "tags": ["Facebook", "theo dõi", "thói quen", "xem video"], "comments": [], "long_content": ["\n\tFacebook cho biết họ đang tiến hành một loạt điều chỉnh nhằm \"dọn dẹp\" bảng tin (", "News Feed ) ", "cho người dùng. Động thái mới nhất là tiến hành khảo sát thói quen xem video của bạn.", "\n\t\t\t\t\tFacebook sẽ theo dõi thói quen xem video của người dùng.", "\n\t", "Mạng xã hội lớn nhất thế giới nói rằng, những người có xu hướng xem nhiều video thì trên News Feed sẽ hiển thị nhiều video hơn, và ngược lại. Đi sâu hơn thế, Facebook còn muốn hiểu bạn thích xem video gì, về các chủ đề nào để từ đó đưa ra gợi ý thích hợp. Tất cả các hành động như tăng, giảm âm lượng, phóng to, thu nhỏ màn hình xem video đều được Facebook ghi lại cho mục đích trên.", "\n\t", "Trước đó, Facebook tuyên bố ", "theo dõi thời gian", " người dùng đọc News Feed để thay đổi cách hiển thị thông tin, bên cạnh căn cứ vào việc thích (like) và bình luận (comment) về các bài viết. Hành động thu thập thói quen xem video là một phần nằm trong chiến dịch này.", "\n\t", "Với việc áp dụng những thuật toán mới, News Feed của người dùng được kỳ vọng sẽ gọn gàng hơn, bớt đi các tin rác mà không bỏ lỡ các cập nhật quan trọng từ bạn bè. Tuy nhiên, các thay đổi này cũng đồng nghĩa với việc mạng xã hội với 1,4 tỷ người dùng ngày càng trở nên kém riêng tư.", "\n\t", "Đình Nam"]},
{"post_date": "Thứ ba, 30/6/2015", "title": "Có 3 triệu đồng, nên mua điện thoại Trung Quốc hay hãng khác?", "short_intro": "Mình thấy với tầm 3 triệu đồng mà điện thoại Trung Quốc có màn hình Full HD, RAM 2GB.", "tags": ["Xiaomi 3s", "Xiaomi Mi3", "Lenovo K3 Note", "Lenovo P780", "iPhone 5", "HTC M7", "Sony ZLs", "LG G Pro", "tư vấn mua điện thoại"], "comments": ["3 triệu mà yêu cầu như máy 10 triệu ấy nhỉ :)", "Tôi không thích dùng đó của Trung Quốc dù đó là bất kỳ đồ gì.", "Zenphone C mới ra bản 2gb ram có 2.5tr kìa bạn, giá quá tốt cho cái cấu hình, còn 5 trăm mua cover, ốp lưng, dán cường lực, tai nghe..", "ALCATEL TOUCH ONE FLASH FLUS là dế number 1....<br />Qúa tuyệt vời. hãy trải nghiệm đi bạn", "Mình nghĩ bạn nên dành 500k để mua điện thoại cơ bản thôi, loại Nokia bán ở ngoài siêu thị điện máy, xài rất bền. Còn 2,5tr bạn để dành đầu tư vào những thứ quan trọng hơn như học anh văn hoặc các khóa kỹ năng mềm. Mười năm sau khi đã thành đạt thì bạn muốn mua smart phone mấy chục triệu cũng được. Thân mến,", "Người ta hỏi để tư vấn điện thoại , chứ người ta ko cần tư vấn về cuộc sống , đừng tỏ ra mình sắc bén!!!", "bạn mới cần đi học. hỏi 1 đường trả lời 1 nẻo :)", "Chờ Bphne giảm giá mua cho nó oách, sắp giảm rồi đó. Đừng mua điện thoại China.", "Chào bạn với tầm tiền đó với yêu cầu của bạn thì bạn chỉ lên chọn iphone và lumia xách tay.tuy nhiên nó sẽ không đa nhiệm tốt bằng những máy bạn nêu trên", "Lenovo K3 Note", "Cố gắng chờ đến cuối năm Bphone giảm giá là mua được!", "bù thêm 6 - 700 mua iphone 5c đi , iphone game rất mượt , sài lâu k xuống máy cái loại đt khác , còn đt TQ thì cho mình xin .", "LG g pro đáp ứng đủ mọi nhu cầu của bạn.", "Phillip w6610 bạn nhé", "Bạn hỏi nhằm câu Like à??? Chứ thiếu gì hãng mà phải xài đồ TQ?", "Theo như bạn yêu cầu thì chỉ có Xiaomi Mi3 đáp ứng toàn diện nhất thôi.<br />Iphone 5 - chụp ảnh tốt, game tốt, pin cùi<br />Htc One M7 - chụp ảnh cùi, game tốt, pin cùi (hết vòng đời)<br />Lg G Pro - chụp ảnh cùi, game tốt, pin khá (hết vòng đời)<br />Lenovo K3 Note - chụp ảnh cùi, game tốt, pin tốt<br />Lenovo P780 - chụp ảnh cùi, game cùi, pin tốt (hết vòng đời)<br />Còn mỗi con Xiaomi Mi3 đáp ứng tốt nhất mọi nhu cầu của bạn về camera, hiệu năng, pin, thiết kế, màn hình và rom MIUI thì được cộng đồng hỗ trợ lâu dài.<br />Bạn nên nhớ 1 điều là đừng quan trọng cách người ta nhìn bạn ra sao vì họ chỉ nhìn được cái bên ngoài thôi. Quan trọng là chính bạn nhìn nhận ra sao.<br />Chúc bạn chọn được chiếc điện thoại tốt.", "tội gì mua hàng TQ hả bạn, làm em Samsung Prime có phải đẹp không", "Mi3! Bạn sẽ không phải hối hận đâu!", "Chụp ảnh đẹp thì tránh xa Lenovo ra, nổi tiếng chụp ảnh xấu...", "Hảng nào cũng được, trừ Trung Quốc !", "hãy tránh xa hàng Trung Quốc vì tiềm ẩn quá nhiều nguy cơ rủi ro (độc hại, nhanh hỏng, bất tiện khi sử dụng ...)", "chọn Mi3 rất tốt trong tầm giá !!", "mua điện thoại trung quốc có thương hiệu thì khỏi lo . cấu hình cao giá rẻ hàng mới lenovo k3 note tha hồ chiến game .", "không mua đồ Trung Quốc.", "mobiistar 508 Lite dùng sướng lắm", "Case này khó"], "long_content": ["\n\tMình đang phân vân giữa Xiaomi 3s, Xiaomi Mi3, Lenovo K3 Note, Lenovo P780, iPhone 5, HTC M7, Sony ZLs, LG G Pro. Nhu cầu của mình là dùng lâu dài, game nặng mượt, chụp ảnh khá, pin tốt. Mình xin cảm ơn ạ.", "\n\t", "Bacgiang9x", "truongshbg@gmail.com"]},
{"post_date": "Thứ bảy, 13/6/2015", "title": "Facebook sắp theo dõi cả thời gian người dùng đọc tin", "short_intro": "Không chỉ đo mức độ quan tâm của người dùng qua lượt thích hay bình luận, Facebook sắp tới còn sử dụng cả thời gian người dùng nán lại để đọc một bài viết.", "tags": ["Facebook", "News Feed", "theo dõi"], "comments": ["Nói chung theo dõi nhiều quá thì tui nghỉ chơi.....khỏi theo dõi...", "Chơi vậy là không bền rồi", "Đang muốn thay thế trang mạng xã hội facebook hiện tại đang sử dụng, có quá nhiều vấn đề : spam, tin nhắn rác, virus,... Facebook không còn an toàn và ngày càng trở nên phức tạp ngoài khả năng quản lí của mình, luôn có cảm giác có người đang theo dõi và sự thực đúng là vậy", "Mình thì bỏ face lâu rồi, gắn kết khoảng cách ko gian thật nhưng làm con người xa cách nhau hơn và ko bảo mật quá dễ mất thông tin, thời face mới ra còn ham hố nhưng rồi cũng bỏ vì thích ứng dụng bảo mật hơn, facebook theo dõi người dùng quá khủng", "tôi thấy nó ko ý nghĩa với tôi + cảm giác ai đó đang rình mò nữa... khó chịu", "Qua đó cho thấy chúng ta bị giám sát quá kinh khủng, việc lấy thông tin, giám sát 1 ng quá dễ dàng \"hiện đại quá đâm ra nguy hại nhiều\"", "Ngày càng thông minh, ngày càng \"gần\"", "Soi gì mà lắm thế?"], "long_content": ["\n\t\t\t\t\tFacebook ngày càng thông minh hơn trong việc đoán sở thích của người dùng. ", "\n\tBảng tin tức (News Feed) luôn là nơi người dùng dành rất nhiều thời gian khi truy cập Facebook mỗi ngày để cập nhật thông tin từ bạn bè, người thân hay các nhãn hiệu yêu thích. Thông thường, Facebook sẽ dựa vào số lần mà người dùng tương tác với các dạng bài viết như thích, bình luận, chia sẻ để xem mức độ quan tâm và quyết định tần suất xuất hiện các dạng tương tự trên News Feed sau này. ", "\n\tFacebook hôm nay công bố ý tưởng mới còn khiến trang tin tức với mỗi người dùng còn thông minh hơn thế. Ngay cả khi không phát hiện tương tác bằng bất kỳ hành động nào, trang mạng xã hội vẫn đo độ quan tâm của người dùng thông qua thời gian mà họ nán lại ở những dòng chữ, hình ảnh được chia sẻ. Việc dừng lại lâu hơn ở một trạng thái sẽ được hiểu là người dùng có dành sự quan tâm đến nội dung đó và các dạng tương tự có thể xuất hiện sau này. ", "\n\tVới các thuật toán mới được áp dụng cả với bản web lẫn phần mềm, thời gian nán lại một bài viết dài hơn khoảng 5 lần so với thông thường đồng nghĩa với việc bạn có quan tâm đến nó. ", "\n\t\"Có những lúc, ví dụ, mọi người muốn xem thông tin về một sự kiện hiện tại nghiệm trọng nhưng không nhất thiết muốn thích hoặc bình luận về nó.\", đại diện nhóm phát triển tính năng mới của Facebook lý giải. Tuy nhiên, tính năng mới của Facebook cũng đồng nghĩa với việc trang mạng xã hội này ngày càng thu thập được nhiều thông tin hơn về sở thích, thói quen của người dùng. ", "\n\t", "Tuấn Hưng"]},
{"post_date": "Thứ ba, 30/6/2015", "title": "Tìm tablet tầm 4-5 triệu đồng cho học sinh", "short_intro": "Em muốn mua một máy tính bảng cho cháu, màn hình nhỏ thôi, nghe gọi được cũng tốt.", "tags": ["máy tính bảng", "tư vấn máy tính bảng"], "comments": ["Chào bạn, mình nghĩ là bạn nên bỏ thêm vài trăm ngàn nữa mua luôn con lenovo tab s8-50. Loa đôi, màn hình hd, pin tốt", "Bác có thể mua samsung galaxy tab4 7inch giá khoảng 4tr.8, tính năng như trên, dùng rất ok, rất nhiều nơi bán ạ.", "Đừng tư vấn cho mình mấy con Trung Quốc (như lenovo, asus, acer, htc...) nhé. Cảm ơn.", "Mình vừa mua Asus memo pad 8 giá 3tr6, màn hình đẹp, chạy cũng khá mượt.", "Mua con table Toshiba 7\" chưa đến 2tr , 1 chiếc điện thoại nghe gọi hơn 200k. Ngon bổ rẻ bền nhé", "chính hãng thì Samsung Tab 4-7.0 là nét rồi, hơn 4tr thôi!", "Trong tầm giá này bạn có thể mua Samsung Galaxy Tab 4 7.0 3G: Màn hình 7.0 inch HD, CPU Quad Core 1.2GHz, RAM 1.5GB, bộ nhớ trong 8GB, hệ điều hành Android 4.4, camera tuy chỉ có độ phân giải 3.2 megapixel nhưng cho ảnh chụp rất tốt trong điều kiện ngoài trời, máy cũng hỗ trợ 3G, có thể nghe gọi bình thường.", "ASUS Fonepad 8 ,Samsung Galaxy Tab 4 7.0 với 3G ..... hai cái máy này đáp ứng được nhu cầu của em", "ASUS Fonepad 8 cấu hình tốt, giá phù hợp", "Gần đây thấy Nokia N1 cũng được, điểm yếu là ko có 3G nghe gọi :v nhưng mình thấy cái đó ko quan trọng, xài Tablet mà dùng 3g cũng chả được bao lâu mà còn chậm nữa ^^"], "long_content": ["\n\tEm có tầm 4-5 triệu đồng, không cần mua tablet đẹp, chỉ cần chụp hình dễ, có 3G và nghe gọi được. Em không quan trọng hãng nào nhưng ưu tiên hàng chính hãng.", "\n\tXin cảm ơn các anh chị đã nhiệt tình tư vấn cho em.", "\n\t", "Hoàng Đức Hải", "nguyennamthanh@gmail.com"]},
{"post_date": "Thứ bảy, 13/6/2015", "title": "So sánh tốc độ các đời iPhone chạy iOS 9 beta", "short_intro": "Hệ điều hành mới của Apple hỗ trợ iPhone 4S trở lên, mang đến một số tính năng mới nhưng khởi động lâu và kém mượt hơn iOS 8, song đây mới là bản thử nghiệm.", "tags": ["iOS 9", "hệ điều hành", "so sánh", "thử nghiệm", "video công nghệ", "clip công nghệ"], "comments": ["Vẫn đi sau android", "Android copy và phát triển hơn :)", "Nhưng toàn bộ cùng đi,chứ không lẻ tẻ như Android.", "Chạy nhanh hay chậm thì cập nhật được là tốt rồi. Cũng như đâu phải máy nào cũng lên android 5.0 được.", "Đôi khi cập nhật được lại có lợi cho NSX hơn đó bạn. Với hđh phiên bản mới yêu cầu tài nguyên lớn hơn sẽ khiến trải nghiệm các máy đời cũ bị giảm xuống, buộc người dùng phải nâng cấp lên máy mới. Kinh doanh ngta cũng phải tính hết đến những cái này. Nếu đt android do một hãng sản xuất thì điều tương tự cũng xảy ra thôi.", "Bạn nói như nào ấy chứ, Apple có iPhone thì Google có Nexus, mà dòng Nexus giống iPhone của Apple, cứ có mới là lên hết", "Ko hiểu sao tính năng attach file trong mail reply bổ xung cho IOS 9 nhỉ, những người dùng IP cho cv lại phải chờ IOS 10 , ẹc ẹc", "vẫn attach file được mà bạn. Chẳng qua nó không có phím tắt thôi", "Nhìn khởi động máy có vẻ lâu hơn Note 4, s6", "iOS 9 - Cuộc cách mạng lớn về HĐH của Apple.", "làm ơn cứu vãn con 4s chứ bắt nó ôm cái ios8 thấy mà thương", "Nếu vậy thì Iphone đời mới để mốc meo sao? :D", "Đang chờ bản chính thức chậm mà chắc", "Ios chính thức rồi so, đây mới là phiên bản thử nghiệm iphone 4s chậm là đúng", "I love ios vs iphone", "Os9 vẫn phải đóng từng ứng dụng một .Os10 phải học hỏi Android đóng tất cả ứng dụng một lần đi nhé.", "nâng cấp đồng nghĩa với chậm và nặng,nâng cấp chỉ có nghĩa thêm 1 số tính năng chứ ko giúp máy bạn chay nhanh hơn đâu mà ham hố ,máy yếu thì cứ giữ nguyên", "Nếu la ip4s vs 5,5c . Minh nên khuyên la o lại ios8<br />Con 5s,6,6+ thi cứ thoai mái", "Bạn ơi, máy bạn 4s lên 8.3 dùng có ok ko?", "Làm gì có chuyện HĐH ko tương thích vs máy mà chạy mượt, cái này ai xài smartphone đều biết mà", "Đừng hòng câu mình lên iOS 9 nữa nhé, vừa mất 6h bản 8.3 để hạ cấp", "Bạn lên 8.3 dùng có bị giật máy lắm ko?", "Nên giữ nguyên ở 7.0 mà chạy bạn ạ. Mình chạy 7 thấy đa số các ứng dụng vẫn tương thích, chỉ có vài điểm không ổn thôi. Nhưng lên 8 thì giật kinh khủng và chạy chậm hẳn. Muốn quay về 7 cũng không còn đường mà quay về.", "Đa nhiệm tốt hơn thì độ mượt giảm xuống là lẽ đương nhiên mà.", "Bây h 4s có nên lên ios 8.3 ko nhỉ?<br />Máy mình 4s đang chạy 7.0 mà nó bị lỗi facetime, minh tìm hiểu thì thấy bảo phải nâng cấp mới hết lỗi, nhưng minh sợ lên rồi thì lại lag máy :((<br />Ai cho mình xin ý kiến với ạ", "Bạn nên update lên 8.3 đi máy chạy mượt lắm, mình đang dùng 4S nè đâu bị lỗi gì đâu", "<span class=\"reply_name myuser\" data-userid=\"12098757\">@Tiến Nguyễn</span>:&nbsp;Nên để nguyên 7 bạn ạ, chạy mượt hơn hẳn, mình đang kiếm 4S chạy 7 mà không có đây. Vì lên 8 xong là không xuống được nữa đâu."], "long_content": ["\n\t\t\t\t\t6 mẫu iPhone từ 4S đến 6 Plus đều cài đặt iOS 9 beta 1 và cho khởi động cùng lúc. Các model đời mới có tốc độ tải nhanh, các thao tác mượt mà hơn. ", "> Xem video", ".", "\n\t\t\t\t\tApple nói rằng iOS 9 giúp cải thiện hiệu suất trên các thiết bị đời cũ, tuy nhiên điều này chưa được thể hiện trong bản thử nghiệm đầu tiên. So với model chạy iOS 8.3, chiếc iPhone 4S chạy phiên bản beta tải lâu hơn rõ rệt. ", "> Xem video", ".", "\n\t\t\t\t\tApple bổ sung tính năng đa nhiệm mở hai cửa sổ cùng lúc cho iOS 9. Màn hình sẽ hiển thị song song hai ứng dụng với tỷ lệ 50-50 hoặc 70-30 nhờ thanh điều khiển Slideover. Ngoài ra, iOS 9 còn cho phép mở video dưới dạng cửa sổ nhỏ khi đang thao tác với các ứng dụng khác. ", "> Xem video", ".", "\n\t\t\t\t\tỨng dụng ghi chú Notes cũng nằm trong đợt nâng cấp cùng iOS 9. Phần mềm mới cho phép chèn ảnh dễ dàng, lên danh sách và vẽ phác thảo, khá giống với các tính năng trên ứng dụng Evernote. ", "> Xem video", ".", "\n\t\t\t\t\tVới tính năng Proactive Assistant kết hợp cùng Siri, trợ lý giọng nói sẽ giúp bạn đọc thư, trả lời các câu hỏi theo ngữ cảnh đời thường như còn bao xa thì đến điểm hẹn, tìm công thức nấu ăn hay gợi ý chơi nhạc khi bạn cắm tai nghe vào iPhone. ", "> Xem video", ".", "\n\t", "Đình Nam"]},
{"post_date": "Chủ nhật, 28/6/2015", "title": "Canon cảnh báo đèn flash 600EX-RT có hàng nhái", "short_intro": "Mẫu đèn flash mà Canon ra mắt từ năm 2012 có hàng nhái, được làm rất giống về ngoại hình nhưng thiếu một số tính năng, đặc biệt là tiềm ẩn nguy cơ cháy nổ.", "tags": ["Speedlite 600EX-RT", "600EX-RT", "Speedlite", "hàng nhái"], "comments": ["Flash với battery grip, pin giả thì nhan nhản. Có máy giả là chưa thấy bao giờ.", "Nghe thấy máy giả thấy hoang mang ghê, với người nhiều kinh nghiệm còn khó, nói gì đến những người mới chơi hoặc không có điều kiệm để trải nghiệm nhiều.", "Hàng FOR, chứ đâu phải hàng giả"], "long_content": ["\n\tNgoài máy ảnh D", "SLR hàng rởm", ", ", "thẻ nhớ giả", ", trên thị trường còn xuất hiện đèn flash nhái. Vụ việc được Canon tìm hiểu từ tháng 9/2013, tuy nhiên đến tháng này họ mới đưa ra cảnh báo chính thức về việc đèn flash ", "Speedlite 600EX-RT", " bị giả mạo.", "\n\tHãng máy ảnh Nhật Bản cho biết, họ phát hiện các thiết bị nhái 600EX-RT đang được lưu thông trên thị trường và phân phối qua nhiều kênh bán hàng trực tuyến. Các sản phẩm này không được thiết kế và sản xuất bởi Canon nhưng có kiểu dáng tương tự thiết bị gốc. Hãng cho biết, do không được kiểm định nên hàng nhái có thể bắt lửa, bốc khói trong quá trình sử dụng.", "\n\tCanon đã đưa ra một số đặc điểm để người dùng phân biệt Speedlite 600EX-RT và hàng nhái. Khác biệt dễ nhận ra là sản phẩm gốc có tính năng kích chụp bằng sóng radio, trên hàng nhái thì không. Ngoài ra một số đặc điểm về ngoại hình sẽ giúp bạn nhận ra.", "\n\t\t\t\t\tHàng xịn (bên trái) có lẫy khóa chân đèn nghiêng hẳn về bên trái theo chiều mũi tên xanh, khác với hàng nhái (bên phải).", "\n\t\t\t\t\tMàn hình Custom Function sản phẩm thật (bên trái) so với hàng nhái (bên phải).", "\n\t", "Đình Nam"]},
{"post_date": "Thứ bảy, 27/6/2015", "title": "Sự tiến hóa của mã độc trên di động", "short_intro": "Virus đầu tiên xuất hiện trên các thiết bị di động từ cách đây hơn một thập kỷ và những nguy cơ này vẫn đang tăng theo từng năm.", "tags": ["mã độc", "di động", "thiết bị di động", "smartphone", "điện thoại", "bảo mật"], "comments": ["Giờ mới thấy được sự lợ hại của điện thoại trắng đen:)", "thật ra điện thoại chúng ta sài cũng không dễ bị tấn công nếu như chúng ta tuân thủ 1 số nguyên tắc của nhà sản xuất., ví dụ như không cài đặt ứng dụng có nguồn góc không rõ ràng, hoặc root máy, chiếm toàn quyền kiểm soát máy bla bla bla...", "Đúng rồi có người bạn đang xài Mobiistar prime X chạy hệ điều hành Android 4.4 , hôm qua mình mượn vô trình duyệt web thấy có cảnh báo 4 em virut, nếu không diệt hoặc cài lại sẽ hư hại pin ..... HDH Android bị tấn công thật rồi.", "Cái thông báo đó là chiêu trò của những trang web bẩn để dụ bạn cài ứng dụng có kèm mã độc. Nếu bạn đã làm theo thì tui chắc chắn điện thoại của bạn đã bị dính virus.", "Bạn nên tắt chức năng cho phép cài ứng dụng từ nguồn không đáng tin cậy.", "Đừng jayblack ios là oke mà.", "Hệ điều hành Android sẽ là một đích tấn công hấp dẫn của những kẻ chuyên viết mã độc. kỹ thuật mới và tinh vi hơn."], "long_content": ["\n\tTheo hãng bảo mật Sophos (Anh), lịch sử của các mối đe dọa mã độc trên điện thoại ", "bắt đầu", " từ năm 2004 với sự ra đời của sâu Cabir, tấn công vào thiết bị chạy nền tảng Symbian.", "\n\t\t\t\t\tVirus đầu tiên xuất hiện trên điện thoại từ cách đây một thập kỷ. Ảnh minh họa: ", "Webroot", ".", "\n\t", "Cabir sử dụng Bluetooth để phát hiện những máy khác cùng dùng hệ điều hành Symbian. Sau đó, nó", " lây lan trên điện thoại bằng cách sử dụng một file được định dạng đặc biệt, giả dạng là một tiện ích quản lý an ninh. Khi tệp tin này được tung ra, màn hình điện thoại hiển thị từ \"Caribe\" và sâu sẽ chỉnh sửa hệ điều hành để luôn được kích hoạt mỗi khi điện thoại được bật lên. ", "\n\tNhiều người cho rằng thiết bị iOS của Apple luôn \"miễn dịch\" trước các đợt tấn công bảo mật. Tuy nhiên, những chiếc iPhone bẻ khóa đã trở thành mục tiêu của virus từ năm 2009 với sự xuất hiện của sâu Ikee. Ikee thực sự không gây tác động gì lớn ngoại trừ việc khiến iPhone có hình nền của chàng ca sĩ Rick Astley.", "\n\t", "Tuy nhiên, ngay sau đó, hai virus nguy hiểm hơn đã ra đời là iPhone/Privacy.A chạy ngầm và kiểm soát toàn bộ các ứng dụng cũng như thông tin cá nhân, và Duh Worm - được đánh giá là nguy hiểm nhất khi giúp tin tặc ăn cắp thông tin cá nhân, mật khẩu tài khoản ngân hàng... trên thiết bị của nạn nhân.", "\n\t\t\t\t\t", "Xem thêm", ": ", "Đồ họa về sự tiến hóa của mã độc trên di động", "\n\tTừ năm 2010, đến lượt Android bị tin tặc \"điểm danh\" và ngay chóng trở thành hệ điều hành bị mã độc tấn công nhiều nhất. Điều này cũng dễ hiểu vì nền tảng của Google chiếm tới 80% thị phần smartphone toàn cầu. ", "\n\tTrong số này, Android FakePlayer được xếp vào danh sách những virus đáng sợ nhất thời đại. Đây không chỉ là một trong những mã độc đầu tiên trên Android mà nó còn có thể ngụy trang là phần mềm media, sau đó âm thầm gửi những SMS đến các tổng đài quốc tế có tính phí (mỗi tin nhắn khoảng 6 USD), khiến tài khoản của nạn nhân thường xuyên rơi vào tình trạng hết tiền.", "\n\t", "Hiện đa số các mã độc trên Android không tự lây lan mà phụ thuộc vào việc kẻ xấu có dụ được người dùng tự tải ứng dụng xấu về thiết bị của họ hay không. Do đó, Sophos khuyến cáo người dùng nên cài một chương trình diệt virus trên máy cũng như xem xét kỹ trước khi tải một ứng dụng lạ.", "\n\t", "Châu An"]},
{"post_date": "Thứ hai, 29/6/2015", "title": "Kiểm tra độ 'lag' của máy Android", "short_intro": "Hệ thống bao gồm tay robot tự động sẽ mô phỏng động tác chạm của tay người với tốc độ nhanh để kiểm tra khả năng đáp ứng của máy.", "tags": ["Android", "Google", "Chrome Bot", "lag", "giật máy"], "comments": ["Vâng. Những người mù tịch về công nghệ người ta hay nói vậy.về Học hỏi thêm nhé bạn Minh Hoàng.", "Về công nghệ thì không biết chứ mình nghĩ bạn cần học thêm về văn hóa.", "Bạn Minh Hoàng thì học hỏi thêm, còn bạn thì học lại chính tả nhé. \"mù tịch\"", "Android là HĐH mở vì vậy phải chấp nhận vấn đề \"Giựt - Lag - Đơ\". Cho nên chỉ khắc phục phần nào thôi. Không thể được như iOS độc quyền của Apple. Đây là nhược điểm muôn thuở của Android.", "iOS cũng có lag bạn nhé, dù chuyện đó xảy ra ít hơn Android, chẳng qua từ xưa mang tiếng mượt nên ít người thừa nhận điều đó thôi. Giờ xảy ra nhiều nên người dùng iOS than phiền về chuyện này là ko ít.", "BOS vừa gia nhập vũ đoàn \"giựt, lag, đơ\" :))", "Quan trọng là phải làm sao đồng bộ được phần cứng và phần mềm, khi đó mới phát huy hết được hết phần cứng và tối ưu hoá phần mềm! Điều mà androi chưa làm được!", "Mình thấy nokia 1280.105.1202 là không lag", "Bỏ ra số tiền lớn mua IOS nên dù có lỗi cũng nói rằng tuyệt vời ,", "Mua hàng cao cấp Android chắc rẻ lắm nhỉ? Rẻ quá nên giật - lag - đơ nhưng vẫn cố làm cho nó mượt bằng ... mồm. Đến còn hàng khủng S6 của Sam cũng chả khá nổi. Mấy chú kêu mượt thì đúng là chưa được dùng máy mượt bh. Kkk", "Android là hệ điều hành kém cỏi nhất,vất đi là vừa rồi .", "Do cấu trúc hđh khác nhau"], "long_content": ["\n\t\t\t\t\tGoogle kiểm tra độ lag máy bằng hệ thống tự động. ", "\n\tNhiều người dùng cho rằng Android OS thường khiến máy bị \"lag\" hơn so với trên các thiết bị chạy iOS như iPhone hay iPad. Vấn đề này luôn được Google quan tâm và việc khắc phục thường được nhắc tới mỗi khi ra phiên bản hệ điều hành mới. Ngoài phát triển phần mềm, hãng tìm kiếm số một thế giới cũng thử nghiệm thực tế qua hệ thống tự động có tên gọi Chrome TouchBot. Một cánh tay robot sẽ mô phỏng các dạng thao tác chạm vào màn hình sau đó đưa ra kết quả về độ trễ cảm ứng hay phản hồi của hệ điều hành. ", "\n\tCác thử nghiệm dựa trên một ứng dụng nền tảng web bao gồm các dạng thao tác như chạm, nhấn phím từ chuột cắm rời, tốc độ di, vuốt, tốc độ khung hình... Đây cũng là mã nguồn mở và người dùng có thể tự thử nghiệm đơn giản ", "tại đây", ". ", "\n\t", "Video ngắn về quá trình thử nghiệm", "\n\t", "Tuấn Hưng"]},
{"post_date": "Thứ hai, 29/6/2015", "title": "Philips quyết giành phân khúc phổ thông với điện thoại E101", "short_intro": "Model thuộc dòng máy cơ bản, sở hữu thiết kế chắc chắn, tính năng thông minh và chơi nhạc tốt.", "tags": ["điện thoại phổ thông", "Philips E101", "phím bấm"], "comments": [], "long_content": ["\n\tSau nhiều năm tích lũy và phát triển, smartphone được đánh giá là dòng sản phẩm tiềm năng và là \"ông vua\" của làng di động thế giới. Tuy nhiên, phân khúc điện thoại phổ thông vẫn nhộn nhịp, thu hút được sự quan tâm của người dùng bởi không phải ai cũng đủ khả năng chi trả cho những chiếc điện thoại thông minh.", "\n\tVề phía các nhà sản xuất, đa phần chẳng mấy mặn mà với những chiếc điện thoại phổ thông từng nổi đình nổi đám cách đây nhiều năm. Hầu như các model phổ thông xuất hiện trên thị trường chỉ để làm cho đủ phân khúc.", "\n\tPhần lớn những thiết bị cầm tay phổ thông dù sở hữu mức giá cao nhưng tính năng thực dụng, hữu ích lại chẳng mấy khi xuất hiện. Trong tầm giá khoảng 500.000 đồng trở lại, người dùng khó tìm ra một chiếc điện thoại có đủ yếu tố như bền, đẹp, hay nghe nhạc tốt. Càng xuống những tầm giá thấp hơn, một sản phẩm như ý sẽ càng khó tìm.", "\n\tNắm bắt được xu hướng này, Philips tiếp tục thể hiện vị thế trong làng di động phổ thông với model E101. Mang thiết kế cổ điển, chắc chắn làm nên tên tuổi của điện thoại “cục gạch” thời xưa, nhưng cũng đổi mới nhờ những tính năng thông minh và hữu ích.", "\n\tVới mức giá 320.000 đồng, người dùng có thể sở hữu máy E101, sản phẩm trang bị màn hình màu TFT 1,77 inch. Máy còn ghi điểm nhờ thiết kế nhỏ gọn, bàn phím bấm có độ nảy tốt và giao diện trực quan, sử dụng thuận tiện. Tương tự các dòng smartphone hiện nay, Philips E101 cũng được trang bị tính năng 2 SIM 2 sóng, giúp người dùng kết nối với người thân, bạn bè hay đồng nghiệp. Máy có khả năng lưu trữ lớn nhờ khe cắm thẻ nhớ lên đến 32 GB.", "\n\tĐiểm nhấn là tính năng nghe nhạc MP3, nghe FM có chất lượng âm thanh tốt, cho người nghe có những phút giây giải trí khó quên ở bất kỳ nơi đâu.", "\n\tNgười dùng có thể theo dõi các tin tức trong ngày qua trình duyệt Wap 2.0, sử dụng máy như một công cụ xem hình, video, đèn LED làm đèn pin hữu ích nhờ viên pin dung lượng 500 mAh, cho thời gian chờ lên tới 250 giờ, thời gian đàm thoại là 5 giờ.", "\n\t", "Thu Ngân"]},
{"post_date": "Thứ hai, 29/6/2015", "title": "iPhone sẽ giảm 40% hiệu năng khi bật chế độ tiết kiệm pin", "short_intro": "Việc giảm hiệu năng khi mở tiết kiệm pin (Low Power mode) trên iOS 9 giúp iPhone kéo dài thời gian sử dụng pin thêm khoảng 3 giờ.", "tags": ["iPhone", "thời lượng pin", "Low Power mode", "chế độ tiết kiệm pin", "giảm hiệu năng"], "comments": ["Giảm đến 40% hiệu năng khi mở chế độ tiết kiện pin, tăng thêm 3h sử dụng máy. Như vậy thì quá ổn rồi. Nhưng nhớ chỉ bật chế độ tiết kiệm pin khi dung lượng pin còn trên dưới 20%.", "nói chung Apple qua mặc người dung nhiều cái chứ không riêng gì vấn đề này, mình càng ngày càng thấy chán chú này định gã 5s va Ipad air chuyển qua WDp cho lành + vừa túi tiền", "Tăng thêm 3h là bật từ đầu.<br />Hay từ khi còn 20% và để chế độ chờ?", "Apple là thế mà , làm cái gì . Y như rằng là chả đâu vào đâu :v", "Vậy Đt bạn có chế độ tiết kiệm pin không?", "bạn thì giỏi rồi =))", "mua điện thoại mong cấu hình mạnh, nhiều app, tiện ích đi kèm. mua xong về vọc được mấy tiếng hết pin lại lên mạng tìm cách tiết kiệm pin. Bài hướng dẫn nào cũng nói là tắt các ứng dụng, tắt 3G, giảm độ sáng màn hình...nói chung là đưa smartphone thành stupidphone. vậy ta có nên mua điện thoại cấu hình vừa, pin trâu để sd tối đa hiệu năng?", "Chính xác là chức năng tiét kiệm pin trên các đt làm cho đt mau hết pin hơn là khi ko mở<br />Android ko ngoài ( HTC One M7)", "Giá trị sp có dc là sự hài lòng của khách hàng là đây. Làm ăn kiều Mỹ nó thế đấy :D", "Chức năng này khi pin còn 20% thì kéo dài chế độ thêm 3h nữa, nhưng nếu đang 100% mà bạn bật chế độ tiết kiệm thì cũng chẳng có tác dụng gì cả mà tốn thêm pin là chính xác, đã thử lên iOS 9.0 beta 2 cho iPhone 5 và iPad air 2 và cũng đã xuống iOS 8.3 cho cả hai.( khỏe, đừng hòng mình lên iOS 9 nhé)", "Nói chung mình rất ghét mấy cái tiết kiệm pin vì làm hiệu năng giảm sút nặng. Thì sạc giờ đầy ra mà rồi sạc dự phóng nữa."], "long_content": ["\n\tTrên iOS 9, một trong những tính năng rất được người dùng mong chờ là chế độ tiết kiệm pin, dù tùy chọn tương tự đã sớm có trên các thiết bị Android. Theo mô tả của Apple, khi bật Low Power mode thì iPhone sẽ giảm hiệu suất hoạt động và tắt bớt các ứng dụng chạy ngầm.", "\n\tCâu hỏi được đặt ra là mở chế độ tiết kiệm pin thì máy giảm hiệu năng bao nhiêu phần, có còn hoạt động mượt mà nữa không. Để trả lời thắc mắc trên, ", "MacRumors", " đã tiến hành đo hiệu năng iPhone chạy iOS 9 khi bật và không bật Low Power mode.", "\n\t\t\t\t\tĐiểm hiệu năng iPhone 6 Plus khi bật Low Power mode (bên phải) và không bật (bên trái).", "\n\tTrên iPhone 6 Plus, ở chế độ thông thường máy đạt 1.606 điểm trong bài kiểm tra khả năng xử lý đơn nhân bằng phần mềm ", "Geekbench 3 ", "và đạt 2.891 điểm lúc xử lý đa nhân. Khi kích hoạt chế độ tiết kiệm pin, hai con số này tương ứng là 1.019 và 1.751 điểm. Như vậy, hiệu suất hoạt động của máy trong hai trường hợp chênh lệch tương đối lớn, khoảng 40%.", "\n\tTiến hành thử nghiệm giống trên nhưng với model đời cũ hơn là iPhone 5S. Kết quả thu được tương tự khi hiệu năng đơn nhân/đa nhân ở chế độ thông thường là 1.386/2.511 điểm. Lúc kích hoạt Low Power mode, con số lần lượt là 816/1.405 điểm.", "\n\t\t\t\t\tThiết lập Low Power mode trên iPhone với biểu tượng pin màu vàng.", "\n\tChế độ tiết kiệm pin sẽ được gợi ý mở khi mức dung lượng pin trên iPhone còn dưới 20%. Lúc này máy hiện lên thông báo cho phép người dùng kích hoạt nhanh chóng. Ngoài ra bạn cũng có thể chủ động mở bằng cách vào phần thiết lập cài đặt. Sau khi chọn Low Power mode, ngoài việc giảm xung nhịp CPU, iPhone còn vô hiệu hóa đẩy thư tự động, tắt làm mới ứng dụng, vô hiệu hóa hiệu ứng chuyển động và hình nền động.", "\n\tLow Power model được bật thì biểu tượng pin sẽ đổi sang màu vàng. Lúc này iPhone có thể tăng thời gian sử dụng thêm tới 3 giờ. Ngoài ra với iOS 9, Apple đã tối ưu hóa hệ thống để khi chưa bật chế độ tiết kiệm pin máy vẫn cho thời gian dùng dài hơn iOS 8 khoảng 1 giờ.", "\n\tiOS 9 hiện phát hành giới hạn cho các nhà phát triển. Phiên bản chính thức sẽ đến tay người dùng trong mùa thu này. Trước đó, các nguồn tin nói rằng tối 30/6 Apple sẽ tung ra iOS 8.4 đi kèm dịch vụ Apple Music.", "\n\t", "Đình Nam"]}]